
"CL_HEADLINE" = "“%@”は現在の位置情報を利用します。"; /* application name */
"CL_CHECKBOX" = "今後確認しない";
"CL_BUTTON_OK" = "OK";
"CL_BUTTON_DO_NOT_ALLOW" = "許可しない";
"CL_BUTTON_ALWAYS_ALLOW" = "常に許可";
"CL_BUTTON_NEVER_ALLOW" = "許可しない";
